[Population.CharClass_GroomNPC AIClassDefinition]
DefaultDisplayName="Colin"
UBMKilledByMessageString=""

[Population.PawnBalance_GroomNPC AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Colin Zaford",TransformedNames=((TransformedName="Colin Zaford Furioso"),(TransformedName="Colin Zaford Encrenqueiro"),(TransformedName="Colin Zaford Super Encrenqueiro"),(TransformedName="Colin Zaford Encrenqueiro Definitivo"),(TransformedName="Colin Zaford Colossal")))

